INSERT INTO [JAOBE].[dbo].[Post]
           ([ID]
           ,[UserId]
           ,[Announce]
           ,[Title]
           ,[Detail]
           ,[Time])
     VALUES
           (1
           ,N'Admin'
           ,N'Пол Маккартни написал письмо в поддержку арестованных участниц группы Pussy Riot. "Я надеюсь, что вы останетесь сильными и уверен, что я, так же как и многие другие люди, которые, как и я, верят в свободу слова, сделают все возможное для того, чтобы поддержать вас и принцип свободы творчества", - говорится в послании. '
           ,N'Пол Маккартни написал письмо в поддержку Pussy Riot '
           ,N'Пол Маккартни написал письмо в поддержку арестованных участниц группы Pussy Riot. "Я надеюсь, что вы останетесь сильными и уверен, что я, так же как и многие другие люди, которые, как и я, верят в свободу слова, сделают все возможное для того, чтобы поддержать вас и принцип свободы творчества", - говорится в послании. Письмо на своей странице в Facebook опубликовал продюсер Александр Чепарухин. В своем обращении Маккартни выразил надежду, что российские власти отпустят Надежду Толоконникову, Марию Алехину и Екатерину Самуцевич. "Я очень надеюсь, что российские власти будут соблюдать принцип свободы слова", - подчеркнул он. Участницы Pussy Riot обвиняются в хулиганстве. В феврале они выступили в Храме Христа Спасителя, где исполнили часть песни "Богородица, Путина прогони". Видеоролик был опубликован в интернете. В марте девушек арестовали. С тех пор они находятся в московском СИЗО. 17 августа Хамовнический суд вынесет участницам Pussy Riot приговор. Государственный обвинитель потребовал приговорить их к трем годам лишения свободы каждую. В поддержку панк-группы выступили многие музыкальные коллективы и исполнители, в том числе Мадонна, Стинг, Red Hot Chili Peppers, Franz Ferdinand, Бьорк, Патти Смит и другие. Группа Anti-Flag, известная своими левыми взглядами, записала кавер на песню "Богородица, Путина прогони". Свой кавер также записала российская группа "Барто" совместно с КаЧем. Кроме того, Моби выразил сожаление, что в Лос-Анджелесе не состоится акция в поддержку Pussy Riot. 17 августа акции в поддержку группы пройдут в 43 городах мира.'
           ,'9.08.12')
GO
 
INSERT INTO [JAOBE].[dbo].[Post]
           ([ID]
           ,[UserId]
           ,[Announce]
           ,[Title]
           ,[Detail]
           ,[Time])
     VALUES
           (2
           ,N'Admin'
           ,N'Президент Эквадора Рафаэль Корреа заявил в субботу, что считает преодоленным "инцидент" в связи с угрозой вторжения английской полиции в посольство этой южноамериканской страны в Лондоне.'
           ,N'Глава Эквадора считает преодоленным инцидент с посольством в Лондоне'
           ,N'Президент Эквадора Рафаэль Корреа заявил в субботу, что считает преодоленным "инцидент" в связи с угрозой вторжения английской полиции в посольство этой южноамериканской страны в Лондоне.В дипломатической миссии с 19 июня нынешнего года находится основатель сайта разоблачений WikiLeaks 41-летний гражданин Австралии Джулиан Ассанж, которого местные власти намерены арестовать и экстрадировать в Швецию, где он подозревается в изнасиловании и сексуальных домогательствах.16 августа Эквадор предоставил Ассанжу политическое убежище. Британский МИД направил эквадорским властям письмо с уведомлением о так называемом Законе о дипломатических и консульских помещениях от 1987 года, в соответствии с которым помещение может быть лишено дипломатического статуса, если занимающая его иностранная держава "перестанет использовать его для цели своей миссии или исключительно как консульское учреждение". В ответ Национальная ассамблея (парламент) Эквадора рекомендовала своему правительству обратиться в ООН с просьбой срочно созвать заседание Совета Безопасности в связи с угрозами Великобритании использовать силу для проникновения в эквадорское посольство в Лондоне.'
           ,'10.08.12')
GO
 
 
INSERT INTO [JAOBE].[dbo].[Post]
           ([ID]
           ,[UserId]
           ,[Announce]
           ,[Title]
           ,[Detail]
           ,[Time])
     VALUES
           (3
           ,N'12'
           ,N'Российско-украинское сотрудничество в рамках ВТО откроет новые возможности для двусторонней торговли. Об этом Владимир Путин заявил на встрече в Сочи с президентом Украины Виктором Януковичем. Глава российского государства напомнил, что на днях страна присоединилась к Организации, а Украина давно стала членом ВТО.'
           ,N'Российско-украинское сотрудничество в рамках ВТО откроет новые возможности'
           ,N'Российско-украинское сотрудничество в рамках ВТО откроет новые возможности для двусторонней торговли. Об этом Владимир Путин заявил на встрече в Сочи с президентом Украины Виктором Януковичем. Глава российского государства напомнил, что на днях страна присоединилась к Организации, а Украина давно стала членом ВТО.В свою очередь Янукович заявил, что Киев хотел бы изменить позицию по газовому вопросу в отношениях с Москвой. В чём именно может измениться позиция Украины, президент не уточнил. Кроме того украинский лидер добавил, что его страна хотела бы получить статус наблюдателя в ШОС.'
           ,N'11.08.12')
GO

INSERT INTO [JAOBE].[dbo].[Post]
           ([ID]
           ,[UserId]
           ,[Announce]
           ,[Title]
           ,[Detail]
           ,[Time])
     VALUES
           (4
           ,'12'
           ,'Test'
           ,'Test'
           ,'Test'
          ,'11.08.12')
GO


INSERT INTO [JAOBE].[dbo].[Post]
           ([ID]
           ,[UserId]
           ,[Announce]
           ,[Title]
           ,[Detail]
           ,[Time])
     VALUES
           (5
           ,'12'
           ,'Test'
           ,'Test'
           ,'Test'
          ,'11.08.12')
GO


INSERT INTO [JAOBE].[dbo].[Post]
           ([ID]
           ,[UserId]
           ,[Announce]
           ,[Title]
           ,[Detail]
           ,[Time])
     VALUES
           (6
           ,'12'
           ,'Test'
           ,'Test'
           ,'Test'
          ,'11.08.12')
GO


INSERT INTO [JAOBE].[dbo].[Post]
           ([ID]
           ,[UserId]
           ,[Announce]
           ,[Title]
           ,[Detail]
           ,[Time])
     VALUES
           (7
           ,'12'
           ,'Test'
           ,'Test'
           ,'Test'
          ,'11.08.12')
GO


INSERT INTO [JAOBE].[dbo].[Post]
           ([ID]
           ,[UserId]
           ,[Announce]
           ,[Title]
           ,[Detail]
           ,[Time])
     VALUES
           (8
           ,'12'
           ,'Test'
           ,'Test'
           ,'Test'
          ,'11.08.12')
GO


INSERT INTO [JAOBE].[dbo].[Post]
           ([ID]
           ,[UserId]
           ,[Announce]
           ,[Title]
           ,[Detail]
           ,[Time])
     VALUES
           (9
           ,'12'
           ,'Test'
           ,'Test'
           ,'Test'
          ,'11.08.12')
GO

INSERT INTO [JAOBE].[dbo].[Post]
           ([ID]
           ,[UserId]
           ,[Announce]
           ,[Title]
           ,[Detail]
           ,[Time])
     VALUES
           (10
           ,'12'
           ,'Test'
           ,'Test'
           ,'Test'
          ,'11.08.12')
GO


INSERT INTO [JAOBE].[dbo].[Post]
           ([ID]
           ,[UserId]
           ,[Announce]
           ,[Title]
           ,[Detail]
           ,[Time])
     VALUES
           (11
           ,'12'
           ,'Test'
           ,'Test'
           ,'Test'
          ,'11.08.12')
GO
